Repository: Askarb/kochkorAd
Catalog: webapp_root/webapp/locale/*/LC_MESSAGES/django.po
Languages: ky

source: Page doesn't exist
ky: Мындай баракча жок

source: Phone
ky: Телефон

source: Date of creation
ky: Түзүлгөн датасы

source: Category
ky: Категория

source: Create ad
ky: Жарнама түзүү

source: Title
ky: Киришүү

source: Photo
ky: Сүрөт

source: Ad
ky: Жарнама

source: Create
ky: Жарнама түзүү

source: Kochkor CITY
ky: Кочкор CITY

source: ad
ky: жарнама

source: previous page
ky: мурунку баракча

source: page of
ky: баракча /

source: next page
ky: кийинки баракча

source: SORRY!!! Ad doesn't exist!!!
ky: Мындай баракча жок

source: Main page
ky: Башкы баракча

source: Categories
ky: Категория

source: Latest ads!
ky: Акыркы жарнамалар!

source: Ads by category!
ky: Категория боюнча жарнамалар!
