Repository: Askarb/kochkorAd
Catalog: project/locale/*/LC_MESSAGES/django.po
Languages: ky

source: Последние объявления
ky: Акыркы жарнамалар

source: Все объявления
ky: Баардык жарнамалар

source: Реклама по категориям
ky: Категория боюнча жарнамалар

source: Объявление успешно поднята!
ky: Жарнама ийгиликтүү көтөрүлдү

source: Объявление успешно создана!
ky: Жарнама ийгиликтүү түзүлдү

source: Сообщение успешно отправлено!
ky: Катыныз ийгиликтүү жөнөтүлдү

source: Russian
ky: Орусча

source: Kyrgyz
ky: Кыргызча

source: English
ky: Англисче

source: К сожалению данная страница больше не доступна
ky: Кечиресиз, бул баракча жеткиликтүү эмес

source: Ошибка 404 - Страница не найдена
ky: 404 ката - Баракча табылган жок

source: Перейти на главную страницу
ky: Башкы баракчага өтүү

source: Поднять объявление
ky: Жарнама көтөрүү

source: Заполните форму и нажмите на кнопку "Создать объявление"
ky: Форманы толуктап "Жарнама түзүү"

source: Если возникли вопросы напишите нам в WhatsApp
ky: Эгер сурооңуздар болсо WhatsApp тан жазыңыз

source: Открыть WtatsApp
ky: WhapsApp жазуу

source: Форма объявления
ky: Жарнама формасы

source: Заголовок
ky: Киришүү (Заголовок)

source: Загрузите фотографии
ky: Сүрот жүктөө

source: Создать объявление
ky: Жарнама түзүү

source: Мы здесь чтобы вам помочь
ky: Биз бул жакта сиздерге жардам берүү үчүн

source: У Вас возникли вопросы? позвоните на номер 0500 01 02 05 или напишите нам в WhatsApp
ky: Эгер сурооңуздар болсо 0500 01 02 05 номуруна чалыңыздар же WhatsApp тан жазыңыздар

source: Пожалуйста, не стесняйтесь обращаться к нам, наш центр обслуживания клиентов работает для вас 24/7.
ky: Кардар тейлоо борборуна кайрылыңыздар, сиздер учун 7 кун 24 саат иштейт.

source: Форма контактов
ky: Байланыш формасы

source: Имя
ky: Атыңыз

source: Электронная почта
ky: Электрондук почта

source: Сообщение
ky: Кат

source: Отправить сообщение
ky: Кат жөнөтүү

source: О сайте
ky: Сайт жөнүндө

source: Рекламный сайт для Кочкорского района. Здесь вы можете бесплатно размещать Ваши объявления с фотографиями и без.
ky: Кочкор району боюнча жарнама сайты. Бул жактан Сиздер бекер жарнамаңыздарды суроттору менен жайгаштыра аласыздар

source: Контакт
ky: Байланыш баракча

source: Кочкорский район
ky: Кочкор району

source: улица Сагымбая Орозбакова<br> пересекает ул. Омуров<br> (газетный павильон)
ky: Сагымбая Орозбаков көчөсү<br> Өмурөв көчөсү менен кесилишет<br> (газета саткан павильон)

source: Перейти на страницу контактов
ky: Байланыш баракчасына өтүү

source: Открыть
ky: Ач

source: Свяжитесь с нами
ky: Биз менен байлаңышыныз

source: или
ky: же

source: Кочкор Реклама
ky: Кочкор Жарнама

source: Кочкор - перейти на главную cтраницу
ky: Кочкор - башкы баракчага өтүү

source: Главная
ky: Башкы баракча

source: Категории
ky: Категориялар
